[orchid_vo_prologue_0010_live_thekid]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Há muito tempo atrás, havia um enorme tesouro no deserto.\nOs Caçadores da Sepultura o encontraram e mataram todos os bandidos... FIM.",Time=0)

[orchid_vo_prologue_0020_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não, não, não!  Não é assim que se começa uma história!",Time=0)

[orchid_vo_prologue_0030_live_thekid]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu achei que ficou muito bom.",Time=0)

[orchid_vo_prologue_0040_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="E eu acho que você não vai comer essa semana.  Não, é assim que se começa uma história!\nAs lendas falam de um Tesouro Perdido do Capitão Blade.  Um tesouro tão grande...\n... que os homens reviraram todas as areias vermelhas em busca dele.\nE havia um rainha pirata... corajosa e mortal... com grande sede de encontrá-lo.\nE tinha um monstro chamado Leviatã... e os Caçadores da Sepultura que...\n... viajaram para a cidade deserta de Oasis, sem saber dos horrores que iriam enfrentar.\nEntendeu?  É assim que se conta.",Time=0)

[orchid_vo_prologue_0050_live_thekid]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A minha foi mais resumida.",Time=0)

[orchid_vo_prologue_0060_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sua vida é que será resumida... sua orfãzinha nojenta.",Time=0)

[orchid_vo_prologue_0070_live_thekid]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Olha a boca...",Time=0)

[orchid_vo_prologue_0080_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Me desculpe.",Time=0)
